// © Copyright 2004-2008, 2015 HP Development Company, L.P.

TaskName = "Информация для путешествий";

"HP Photo" = "Фото HP";
"HP Tri-color" = "Трехцветные HP";
"HP Gray Photo" = "Серые фото HP";
"HP Black" = "Черные HP";

TaskTitle = "Информация для поездки";
RegionTitle = "Выберите регион, в который направляетесь:";
CountryTitle = "Выберите страну/регион, в который направляетесь:";
TableDescription = "Для приобретения доступны следующие картриджи:";
CartridgeName = "Название картриджа в рознице";
HPNumber = "Номер HP";
TipsButton = "Советы для поездки";
TipsDescription = "Ниже приведены советы, которые помогут подготовить принтер к поездке:";
CloseButton = "Закрыть";